"Ascending" = "升序";
"Auto Classify" = "自动分类";
"Auto Group" = "自动建立群组";
"by Comment" = "按评论";
"by Date Added" = "按添加日期";
"by Date Created" = "按创建日期";
"by Date Modified" = "按修改日期";
"by Kind" = "按种类";
"by Label" = "按标签";
"by Name" = "按名称";
"by Path" = "搂路径";
"by Size" = "按大小";
"by State" = "按标志";
"by URL" = "按 URL";
"by Word Count" = "按单词计数";
"Classify" = "分类";
"Close drawer" = "关闭抽屉";
"Columns" = "栏";
"Convert" = "转换";
"Create" = "创建";
"Descending" = "降序";
"Frequency" = "频率";
"Go to next page" = "转到下一页";
"Go to previous page" = "转到上一页";
"A Group" = "群组";
"To Group" = "项目分组";
"HTML Page..." = "HTML 页";
"Icon Size:" = "图标大小:";
"Icons" = "图标";
"Ignore Umlauts" = "忽略音调符号";
"Picture..." = "图像";
"Information" = "获取信息";
"Launch Path" = "启动路径";
"Launch URL" = "启动 URL";
"Copy URL" = "拷贝 URL";
"Length" = "长度";
"Bookmark..." = "书签...";
"Feed..." = "Feed...";
"List" = "列表";
"Merge" = "合并";
"Multiple Selection" = "多重选择";
"Name" = "名称";
"New" = "新建";
"Open Externally" = "打开外部";
"Open..." = "打开";
"Page" = "页面";
"Plain Text..." = "纯文本";
"Quality of results" = "结果质量";
"Remove" = "删除";
"Results" = "结果";
"Reveal" = "数据库中显示";
"Rich Text..." = "富文本";
"Smart Group" = "智能分组...";
"XML File..." = "XML 文件";
"Markdown File..." = "Markdown 文本";
"Script..." = "脚本";
"Property List..." = "属性列表";
"Score" = "分数";
"See Also" = "参见";
"Show In Finder" = "在 Finder 中显示";
"Size" = "大小";
"Sort" = "排序";
"Thumbnails" = "缩略图";
"to Plain Text" = "为纯文本";
"to Rich Text" = "为富文本";
"to HTML" = "为 HTML";
"to Formatted Note" = "为格式化笔记";
"Ungroup" = "解散群组";
"Unsorted" = "未排序";
"Update" = "更新";
"View" = "视图";
"Weight" = "重量";
"With Clipboard..." = "用剪贴板";
"Word" = "词";
"Words" = "单词";
"Open In Tabs..." = "在选项卡中打开";
"Move To" = "移动到";
"Move All Instances To Trash" = "将所选实例移到废纸篓";
"Move To Trash" = "移到废纸篓";
"Width x Height" = "宽度 x 高度";
"by Width x Height" = "按宽度 x 高度";
"Duration" = "持续时间";
"by Duration" = "按持续时间";
"by Spotlight Comment" = "按 Spotlight 评论";
"by Location" = "按位置";
"Copy Item Link" = "拷贝项目链接";
"by Aliases" = "按别名";
"by Tags" = "按标签";
"Formatted Note..." = "格式化笔记";
"Sheet..." = "工作表";
